/* Localized versions of Info.plist keys */

"CFBundleShortVersionString" = "3.6";
"CFBundleGetInfoString" = "Hungarian Pro Keyboard Layouts";
"NSHumanReadableCopyright" = "Created by Bachman";

/* Keyboard layout names */
"HungarianPRO" = "Hungarian Pro";
"HungarianPROTY" = "Hungarian Pro TY";
"HungarianPROI0" = "Hungarian Pro I0";
"HungarianPROTYI0" = "Hungarian Pro TY I0";
"HungarianPROPC" = "Hungarian Pro PC";
"HungarianPROPCI0" = "Hungarian Pro PC I0";